
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "縮到最小";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "終端機 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "終端機 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "關於終端機";

/* Class = "NSMenuItem"; title = "Import..."; ObjectID = "72"; */
"72.title" = "輸入⋯";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "關閉視窗";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "列印⋯";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "終端機輔助說明";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好設定⋯";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "隱藏終端機";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "結束終端機";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "尋找⋯";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "跳至所選範圍";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷貝";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "尋找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "使用所選範圍尋找";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "尋找上一個";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編輯";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "尋找下一個";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "尋找";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編輯";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "貼上";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全選";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "縮放";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "將文字輸出為⋯";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "將所選文字輸出為⋯";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "新增遠端連線⋯";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "新增指令⋯";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "顯示方式";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "顯示方式";

/* Class = "NSMenuItem"; title = "Show Next Tab"; ObjectID = "469"; */
"469.title" = "顯示下一個標籤頁";

/* Class = "NSMenuItem"; title = "Show Previous Tab"; ObjectID = "470"; */
"470.title" = "顯示上一個標籤頁";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "476"; */
"476.title" = "關閉標籤頁";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "捲動至頂端";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "捲動至底部";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "上一行";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "下一行";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "上一頁";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "下一頁";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "加密的鍵盤輸入";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "重置";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "強制重置";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "選單";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "視窗 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "視窗 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "視窗 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "視窗 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "視窗 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "視窗 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "視窗 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "視窗 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "視窗 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "回到預設大小";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "循環檢視視窗";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "708"; */
"708.title" = "將標籤頁移到新視窗";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "710"; */
"710.title" = "合併所有視窗";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "選單";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "新增指令⋯";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "新增遠端連線⋯";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "編輯標題";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "新增視窗";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "新增視窗";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "內建";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "新增標籤頁";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "新增標籤頁";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "內建";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "顯示標籤列";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "列印所選範圍⋯";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "貼上所選範圍";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "貼上跳脫文字";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "將目前設定設為預設值";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "縮小";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "放大";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "還原";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "剪下";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "打開視窗群組";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "打開視窗群組";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "將視窗儲存為群組⋯";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "顯示檢閱器";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "923"; */
"923.title" = "關閉其他標籤頁";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "輸出設定⋯";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "分割面板";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "關閉分割面板";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "磁碟空間不足";

/* Class = "NSTextFieldCell"; title = "Terminal has detected that the system disk is running low on swap space. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "943"; */
"943.title" = "「終端機」偵測到系統磁碟的切換空間不足。可能會自動裁剪回捲緩衝區來節省記憶體。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "關閉";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "記憶體容量過低";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "960"; */
"960.title" = "「終端機」偵測到記憶體容量過低。可能會自動裁剪回捲緩衝區來節省記憶體。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "關閉";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "顯示替用螢幕";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "為「%@」打開 man 頁面";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "搜尋「%@」的 man 頁面索引";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "為所選範圍打開 man 頁面";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "搜尋所選範圍的 man 頁面索引";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "進入全螢幕";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "新增視窗";

/* Class = "NSMenuItem"; title = "New Window with Settings"; ObjectID = "985"; */
"985.title" = "新增套用設定的視窗";

/* Class = "NSMenu"; title = "New Window with Settings"; ObjectID = "986"; */
"986.title" = "新增套用設定的視窗";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "內建（包含相同指令）";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "內建（包含相同指令）";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "清除至開頭";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "清除回捲";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "貼上跳脫的所選範圍";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "1062"; */
"1062.title" = "關閉視窗";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "拷貝特殊樣式";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "拷貝特殊樣式";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "「拷貝」指令的樣式";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "拷貝純文字";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "拷貝時略過背景顏色";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "「拷貝」指令的樣式";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "「拷貝」指令的樣式";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "目前終端機設定";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "純文字";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "終端機設定（預設值）";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "純文字";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "預設字體大小";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "隱藏尋找列";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "全選";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "在所選範圍中進行全選";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "在標記之間選擇";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "清除至上一個標記";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "清除至上一個書籤";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "插入書籤";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "標記行並傳送 Return";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "傳送 Return 而不標記";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "標記";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "跳至上一個標記";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "選擇至上一個標記";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "跳至下一個標記";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "選擇至下一個標記";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "標記";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "取消標記";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "標記";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "全部回到預設大小";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "填滿螢幕";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "選擇至下一個書籤";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "跳至上一個書籤";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "標記為書籤";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "書籤";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "隱藏替用螢幕";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "導覽";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "編輯背景顏色";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "顯示顏色";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Num Lock";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "允許滑鼠回報";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "書籤";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "清除螢幕";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "選擇至上一個書籤";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "顯示標記";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "插入書籤並且命名⋯";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "自動標記提示行";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "跳至下一個書籤";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "使用 Option 鍵作為 Meta 鍵";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "導覽";
